{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 2594, "word_counts": "{\"and\": 980, \"also\": 27, \"time\": 11, \"reaching\": 98, \"cookie\": 305, \"mother\": 215, \"spilling\": 15, \"water\": 233, \"drying\": 82, \"dish\": 244, \"it\": 383, \"gonna\": 60, \"fall\": 75, \"mama\": 10, \"ov\": 2, \"sink\": 190, \"overrunning\": 2, \"uh\": 597, \"hm\": 13, \"lady\": 35, \"child\": 36, \"sister\": 42, \"cooky\": 124, \"window\": 141, \"open\": 78, \"seem\": 5, \"care\": 2, \"going\": 65, \"kid\": 45, \"fallin\": 10, \"g\": 246, \"chair\": 19, \"stool\": 212, \"r\": 38, \"tryin\": 14, \"distressing\": 2, \"scene\": 3, \"little\": 194, \"girl\": 193, \"goin\": 22, \"seems\": 21, \"summertime\": 10, \"bush\": 13, \"see\": 153, \"cabinet\": 26, \"drawer\": 1, \"door\": 42, \"look\": 95, \"like\": 85, \"laughing\": 16, \"brother\": 15, \"jar\": 218, \"falling\": 65, \"bench\": 2, \"one\": 67, \"thing\": 29, \"back\": 20, \"youngster\": 6, \"maybe\": 29, \"slight\": 4, \"breeze\": 20, \"coming\": 19, \"kitchen\": 66, \"okay\": 32, \"warm\": 10, \"sunny\": 4, \"day\": 12, \"cause\": 20, \"saying\": 27, \"ssh\": 2, \"want\": 37, \"getting\": 71, \"tree\": 31, \"leaf\": 5, \"boy\": 206, \"tripping\": 7, \"know\": 55, \"pathway\": 5, \"wiping\": 19, \"instead\": 1, \"mess\": 4, \"mean\": 17, \"much\": 10, \"picture\": 17, \"dryin\": 19, \"laugh\": 70, \"guess\": 33, \"apparently\": 20, \"looking\": 45, \"windo\": 5, \"w\": 20, \"young\": 9, \"man\": 7, \"helping\": 2, \"climbed\": 7, \"um\": 139, \"yeah\": 16, \"x\": 18, \"runnin\": 12, \"sentence\": 2, \"something\": 33, \"inside\": 4, \"would\": 14, \"venture\": 2, \"say\": 24, \"hafta\": 1, \"well\": 63, \"wanna\": 2, \"two\": 58, \"cup\": 72, \"counter\": 44, \"tip\": 7, \"plate\": 54, \"summer\": 21, \"year\": 6, \"running\": 84, \"floor\": 117, \"xxx\": 50, \"page\": 3, \"think\": 49, \"action\": 17, \"telling\": 12, \"get\": 64, \"shh\": 21, \"give\": 19, \"perhaps\": 3, \"twin\": 3, \"managed\": 1, \"put\": 6, \"hand\": 66, \"ready\": 22, \"take\": 6, \"pas\": 2, \"jct\": 4, \"gettin\": 16, \"run\": 20, \"told\": 4, \"letting\": 10, \"foot\": 36, \"b\": 4, \"left\": 23, \"reachin\": 8, \"got\": 23, \"touching\": 3, \"lip\": 11, \"turned\": 10, \"hundred\": 2, \"percent\": 2, \"better\": 8, \"ev\": 2, \"overflowing\": 70, \"coo\": 2, \"already\": 14, \"right\": 27, \"grass\": 20, \"growing\": 6, \"tilting\": 9, \"full\": 18, \"outdoors\": 2, \"anything\": 37, \"walk\": 11, \"way\": 4, \"shrub\": 10, \"sort\": 6, \"pattern\": 2, \"wall\": 3, \"let\": 39, \"else\": 30, \"cupboard\": 30, \"course\": 11, \"house\": 36, \"next\": 19, \"curtain\": 57, \"trying\": 22, \"guy\": 4, \"steal\": 4, \"k\": 8, \"stealing\": 18, \"lid\": 25, \"overflowin\": 2, \"fell\": 12, \"swung\": 2, \"table\": 2, \"must\": 22, \"fairly\": 4, \"hot\": 3, \"slanted\": 4, \"sneaking\": 3, \"word\": 4, \"quit\": 2, \"pretty\": 7, \"soon\": 4, \"standin\": 6, \"top\": 10, \"standing\": 84, \"washing\": 51, \"insisted\": 2, \"trunk\": 12, \"yard\": 13, \"waitin\": 3, \"ret\": 16, \"oh\": 67, \"spilled\": 5, \"onto\": 37, \"splashing\": 11, \"handin\": 8, \"age\": 3, \"cappdf\": 2, \"seven\": 6, \"five\": 2, \"overspilling\": 4, \"faucet\": 23, \"start\": 13, \"washin\": 11, \"nice\": 8, \"outside\": 43, \"real\": 4, \"blowing\": 22, \"bit\": 11, \"wearing\": 6, \"apron\": 8, \"coffee\": 2, \"son\": 8, \"giving\": 4, \"probably\": 9, \"saucer\": 22, \"obviously\": 8, \"thinking\": 4, \"pantry\": 3, \"short\": 19, \"sleeved\": 2, \"irt\": 2, \"shirt\": 2, \"noise\": 3, \"alright\": 15, \"br\": 2, \"break\": 6, \"neck\": 4, \"three\": 25, \"rest\": 2, \"working\": 7, \"slipping\": 5, \"f\": 41, \"bitchy\": 2, \"wind\": 10, \"might\": 10, \"puddle\": 14, \"side\": 18, \"tidy\": 3, \"ah\": 2, \"really\": 6, \"finger\": 17, \"tumble\": 5, \"come\": 12, \"pouring\": 7, \"younger\": 1, \"meantime\": 6, \"paying\": 8, \"attention\": 10, \"tipping\": 20, \"talkin\": 2, \"somebody\": 12, \"sposta\": 3, \"including\": 4, \"identifying\": 4, \"large\": 2, \"e\": 4, \"either\": 11, \"seeing\": 2, \"another\": 24, \"wing\": 2, \"wash\": 10, \"dry\": 6, \"cloth\": 6, \"whoever\": 4, \"knocked\": 4, \"wet\": 23, \"overflow\": 6, \"washed\": 5, \"ha\": 7, \"dried\": 7, \"still\": 12, \"climbing\": 4, \"jerk\": 3, \"anyway\": 4, \"housewife\": 2, \"clear\": 17, \"starting\": 6, \"go\": 19, \"throat\": 16, \"expect\": 2, \"whole\": 5, \"lot\": 5, \"trouble\": 4, \"galore\": 2, \"read\": 2, \"pointin\": 2, \"mouth\": 16, \"driveway\": 6, \"could\": 7, \"hardly\": 2, \"tasty\": 1, \"said\": 23, \"crooked\": 7, \"tell\": 29, \"everything\": 11, \"meant\": 2, \"flooding\": 2, \"op\": 2, \"ladder\": 9, \"garden\": 14, \"handle\": 10, \"putting\": 1, \"ar\": 1, \"arm\": 3, \"towards\": 3, \"raising\": 1, \"th\": 16, \"sthat\": 1, \"blowin\": 12, \"ou\": 3, \"shrubbery\": 13, \"many\": 5, \"kind\": 15, \"sitting\": 15, \"steady\": 2, \"may\": 4, \"neglected\": 2, \"shut\": 2, \"notice\": 3, \"enough\": 9, \"drapery\": 2, \"inhales\": 1, \"payed\": 2, \"smiling\": 1, \"tilty\": 2, \"p\": 18, \"n\": 17, \"female\": 2, \"somewhere\": 5, \"around\": 9, \"eight\": 2, \"old\": 2, \"nine\": 2, \"grading\": 2, \"uk\": 9, \"talk\": 2, \"tennis\": 5, \"shoe\": 15, \"mop\": 2, \"drape\": 10, \"sandal\": 6, \"selection\": 1, \"takin\": 11, \"happy\": 3, \"gentle\": 3, \"watching\": 2, \"dear\": 2, \"darling\": 2, \"moment\": 4, \"total\": 2, \"catastrophe\": 3, \"least\": 4, \"tha\": 2, \"appears\": 2, \"end\": 6, \"garage\": 16, \"hear\": 11, \"corner\": 5, \"draw\": 2, \"withdrawn\": 2, \"drawn\": 2, \"dirty\": 2, \"stepping\": 11, \"engrossed\": 2, \"neither\": 2, \"even\": 6, \"step\": 7, \"oblivious\": 11, \"receive\": 2, \"call\": 13, \"exc\": 25, \"sometimes\": 5, \"forgettin\": 2, \"poor\": 2, \"attentive\": 1, \"swepping\": 1, \"proceeding\": 1, \"woman\": 19, \"whether\": 9, \"asking\": 6, \"bloom\": 2, \"flower\": 3, \"did\": 23, \"gram\": 17, \"legged\": 7, \"front\": 3, \"broke\": 6, \"somethin\": 6, \"family\": 3, \"plug\": 2, \"cascading\": 8, \"unusual\": 2, \"em\": 7, \"lad\": 4, \"except\": 8, \"sh\": 9, \"mhm\": 16, \"though\": 5, \"school\": 5, \"fixed\": 2, \"handing\": 21, \"fact\": 8, \"part\": 13, \"mistake\": 6, \"expecting\": 2, \"beginning\": 4, \"presumably\": 1, \"bowl\": 6, \"god\": 6, \"sake\": 5, \"reach\": 5, \"flat\": 2, \"father\": 3, \"yet\": 2, \"movement\": 4, \"whatever\": 10, \"special\": 2, \"mom\": 4, \"grabbing\": 2, \"doin\": 10, \"building\": 5, \"unaware\": 2, \"sleeve\": 10, \"flu\": 2, \"sleeveless\": 5, \"dress\": 8, \"sigh\": 8, \"first\": 7, \"place\": 12, \"forgot\": 8, \"turn\": 13, \"addition\": 1, \"happening\": 11, \"lookin\": 3, \"watch\": 2, \"distinct\": 2, \"quiet\": 18, \"tri\": 2, \"taking\": 19, \"path\": 9, \"lawn\": 5, \"daydreaming\": 6, \"daft\": 2, \"dishwash\": 2, \"bottom\": 7, \"different\": 2, \"instruction\": 1, \"tipped\": 7, \"tryinto\": 2, \"geta\": 2, \"outta\": 4, \"distracted\": 2, \"di\": 4, \"done\": 2, \"anybody\": 4, \"wipe\": 4, \"finished\": 5, \"cook\": 4, \"mumble\": 1, \"eems\": 2, \"evidently\": 3, \"male\": 2, \"laying\": 1, \"spring\": 2, \"laughin\": 5, \"adjacent\": 1, \"calm\": 2, \"holding\": 6, \"went\": 3, \"daughter\": 4, \"oop\": 1, \"reacting\": 3, \"sayin\": 8, \"noticed\": 1, \"hard\": 4, \"anymore\": 2, \"fluttering\": 2, \"h\": 6, \"lane\": 2, \"imagine\": 3, \"pushed\": 4, \"assuming\": 1, \"verb\": 3, \"si\": 4, \"cou\": 2, \"su\": 1, \"suspect\": 1, \"upside\": 5, \"remember\": 2, \"eaten\": 2, \"second\": 4, \"shelf\": 3, \"shocked\": 4, \"beautiful\": 2, \"weight\": 3, \"correctly\": 3, \"looked\": 2, \"c\": 10, \"gone\": 3, \"keeping\": 2, \"cleanin\": 2, \"hickey\": 1, \"bumpin\": 1, \"head\": 4, \"gave\": 2, \"eatin\": 2, \"process\": 4, \"wait\": 3, \"un\": 3, \"til\": 3, \"glass\": 3, \"quite\": 3, \"sure\": 1, \"cloudy\": 1, \"great\": 1, \"pourin\": 4, \"almost\": 8, \"unfortunately\": 2, \"completely\": 2, \"outfitted\": 2, \"hum\": 1, \"describe\": 3, \"laid\": 3, \"talking\": 2, \"j\": 3, \"long\": 5, \"mm\": 2, \"checked\": 2, \"heard\": 2, \"new\": 2, \"game\": 2, \"started\": 4, \"play\": 2, \"christmas\": 2, \"splashin\": 5, \"headin\": 2, \"disaster\": 2, \"hair\": 5, \"parted\": 2, \"hell\": 3, \"sock\": 2, \"dripping\": 6, \"sash\": 4, \"hasta\": 5, \"drop\": 3, \"opened\": 7, \"noticing\": 1, \"making\": 3, \"good\": 2, \"opposite\": 2, \"direction\": 2, \"dressed\": 3, \"weather\": 3, \"wrong\": 3, \"toe\": 2, \"stink\": 2, \"deciding\": 2, \"ahead\": 2, \"haywire\": 1, \"ta\": 2, \"sau\": 2, \"shor\": 2, \"careless\": 2, \"ro\": 2, \"allowed\": 1, \"possibly\": 1, \"worrying\": 1, \"tripod\": 2, \"mouse\": 1, \"yellin\": 2, \"hedge\": 1, \"letter\": 1, \"sideways\": 3, \"ave\": 3, \"curved\": 4, \"extension\": 1, \"important\": 2, \"typical\": 2, \"allowing\": 2, \"u\": 4, \"work\": 2, \"suppose\": 4, \"towel\": 4, \"lettin\": 4, \"stoo\": 2, \"ground\": 2, \"air\": 3, \"fast\": 3, \"goodness\": 1, \"behind\": 2, \"wondering\": 2, \"designate\": 1, \"make\": 4, \"terrible\": 3, \"crash\": 2, \"stealin\": 4, \"ca\": 2, \"unless\": 2, \"upsetting\": 6, \"moved\": 3, \"mind\": 4, \"el\": 2, \"continue\": 2, \"askin\": 2, \"essentially\": 2, \"settin\": 3, \"chaos\": 2, \"nothing\": 5, \"leading\": 1, \"mad\": 1, \"sill\": 3, \"find\": 3, \"road\": 1, \"drive\": 1, \"hungry\": 3, \"cryin\": 2, \"givin\": 3, \"lunch\": 1, \"overflown\": 6, \"came\": 1, \"upset\": 4, \"mostly\": 2, \"imarriage\": 2, \"image\": 2, \"lea\": 1, \"person\": 2, \"saw\": 1, \"activity\": 2, \"anyhow\": 2, \"winter\": 2, \"hanging\": 2, \"tellin\": 1, \"friend\": 2, \"changin\": 2, \"ur\": 2, \"sp\": 2, \"spilt\": 2, \"l\": 3, \"couple\": 9, \"try\": 2, \"tea\": 2, \"low\": 1, \"waisted\": 1, \"manicured\": 2, \"use\": 1, \"rubber\": 1, \"glove\": 1, \"skin\": 1, \"crack\": 1, \"nail\": 1, \"upper\": 2, \"motioning\": 1, \"mb\": 2, \"sings\": 1, \"whatcha\": 2, \"floodin\": 2, \"raining\": 1, \"attempt\": 2, \"plant\": 1, \"cake\": 1, \"playing\": 2, \"pick\": 1, \"gir\": 1, \"quietly\": 1, \"number\": 2, \"stretch\": 2, \"threesome\": 1, \"together\": 1, \"dishwashing\": 2, \"set\": 3, \"country\": 3, \"aside\": 1, \"leaning\": 3, \"certain\": 3, \"believe\": 4, \"half\": 3, \"flowing\": 5, \"tippin\": 1, \"st\": 3, \"hurt\": 4, \"hit\": 5, \"pull\": 1, \"wife\": 3, \"near\": 1, \"sound\": 2, \"gotta\": 1, \"preoccupied\": 2, \"ruffling\": 1, \"slightly\": 2, \"pulled\": 2, \"comin\": 2, \"etch\": 1, \"wanting\": 1, \"shushing\": 6, \"pant\": 2, \"smile\": 1, \"face\": 1, \"wee\": 4, \"puffy\": 2, \"clothes\": 3, \"reason\": 4, \"kol\": 1, \"hoping\": 2, \"beside\": 4, \"four\": 1, \"stall\": 1, \"tilted\": 1, \"detail\": 2, \"wowie\": 2, \"stumblin\": 2, \"walking\": 1, \"beat\": 4, \"row\": 2, \"knob\": 2, \"angle\": 1, \"incomplete\": 1, \"sad\": 1, \"damn\": 1, \"plat\": 1, \"pl\": 1, \"people\": 3, \"basically\": 1, \"stuff\": 1, \"size\": 3, \"dropped\": 2, \"thought\": 1, \"happeni\": 2, \"collapse\": 2, \"sudden\": 2, \"stepped\": 2, \"attentively\": 1, \"possible\": 1, \"puttin\": 3, \"cockeyed\": 2, \"eat\": 3, \"observant\": 1, \"need\": 2, \"yes\": 2, \"overflowed\": 3, \"busy\": 1, \"splash\": 1, \"splashed\": 1, \"high\": 1, \"pompadour\": 1, \"wipin\": 3, \"slipper\": 1, \"certainly\": 1, \"dream\": 1, \"world\": 1, \"helpin\": 1, \"apern\": 1, \"aware\": 2, \"shortly\": 2, \"bring\": 1, \"falled\": 2, \"crashing\": 1, \"suds\": 1, \"underneath\": 2, \"wat\": 1, \"filling\": 1, \"elbow\": 1, \"seen\": 1, \"huh\": 2, \"silencing\": 4, \"instructing\": 1, \"dishwasher\": 1, \"pot\": 1, \"pan\": 2, \"wa\": 1, \"color\": 1, \"pointing\": 2, \"knew\": 2, \"blind\": 2, \"whispering\": 1, \"tripodal\": 2, \"event\": 2, \"sharing\": 3, \"machine\": 1, \"harmed\": 1, \"clean\": 1, \"pineapple\": 1, \"medium\": 1, \"karen\": 1, \"accident\": 2, \"somewhat\": 1, \"obliterated\": 1, \"stop\": 2, \"partially\": 1, \"gotten\": 1, \"hold\": 1, \"saved\": 1, \"kill\": 2, \"gather\": 2, \"happen\": 1, \"write\": 2, \"bad\": 1, \"shape\": 1, \"dumb\": 1, \"mentioned\": 2, \"signal\": 1, \"sta\": 1, \"tiltin\": 1, \"flowin\": 1, \"flow\": 2, \"overturn\": 2, \"reading\": 1, \"signing\": 1, \"line\": 2, \"careful\": 1, \"backyard\": 1, \"grab\": 1, \"picking\": 1, \"nose\": 1, \"drain\": 1, \"pleasure\": 2, \"salient\": 2, \"bandaids\": 1, \"petroleum\": 1, \"jelly\": 1, \"vaseline\": 1, \"stopper\": 1, \"spigot\": 1, \"fry\": 1, \"egg\": 1, \"morning\": 1, \"flying\": 1, \"handling\": 1, \"daylight\": 1, \"leg\": 1, \"beckoning\": 1, \"excuse\": 1, \"taken\": 1, \"usual\": 1, \"husband\": 1, \"elsewhere\": 1}", "word_docs": "{\"time\": 11, \"also\": 27, \"and\": 812, \"reaching\": 96, \"cookie\": 284, \"dish\": 236, \"mother\": 212, \"water\": 215, \"spilling\": 15, \"drying\": 82, \"it\": 319, \"fall\": 72, \"gonna\": 58, \"sink\": 183, \"uh\": 471, \"ov\": 2, \"mama\": 9, \"overrunning\": 2, \"lady\": 33, \"hm\": 13, \"child\": 36, \"sister\": 42, \"cooky\": 124, \"window\": 141, \"open\": 78, \"seem\": 5, \"going\": 62, \"kid\": 45, \"care\": 2, \"r\": 37, \"fallin\": 10, \"chair\": 19, \"tryin\": 14, \"stool\": 201, \"g\": 231, \"distressing\": 2, \"scene\": 3, \"little\": 177, \"girl\": 189, \"goin\": 22, \"seems\": 21, \"bush\": 13, \"summertime\": 10, \"door\": 42, \"see\": 152, \"drawer\": 1, \"cabinet\": 26, \"like\": 84, \"laughing\": 16, \"look\": 95, \"jar\": 212, \"brother\": 13, \"falling\": 65, \"bench\": 2, \"thing\": 29, \"one\": 60, \"back\": 20, \"youngster\": 6, \"kitchen\": 64, \"slight\": 4, \"coming\": 19, \"maybe\": 27, \"breeze\": 20, \"okay\": 32, \"day\": 9, \"cause\": 20, \"sunny\": 4, \"warm\": 10, \"saying\": 27, \"ssh\": 2, \"want\": 34, \"getting\": 71, \"leaf\": 5, \"tree\": 31, \"boy\": 198, \"tripping\": 7, \"pathway\": 5, \"know\": 54, \"mess\": 3, \"instead\": 1, \"wiping\": 19, \"much\": 10, \"mean\": 17, \"dryin\": 19, \"picture\": 17, \"laugh\": 70, \"guess\": 32, \"looking\": 45, \"windo\": 5, \"apparently\": 20, \"w\": 20, \"young\": 9, \"helping\": 2, \"man\": 7, \"climbed\": 7, \"um\": 133, \"runnin\": 12, \"yeah\": 16, \"x\": 17, \"sentence\": 2, \"inside\": 4, \"something\": 30, \"would\": 14, \"venture\": 2, \"say\": 24, \"hafta\": 1, \"well\": 63, \"two\": 54, \"wanna\": 2, \"cup\": 59, \"counter\": 44, \"tip\": 7, \"plate\": 53, \"summer\": 21, \"year\": 6, \"running\": 82, \"floor\": 114, \"page\": 3, \"xxx\": 48, \"think\": 49, \"action\": 17, \"telling\": 12, \"get\": 64, \"give\": 17, \"shh\": 21, \"perhaps\": 3, \"twin\": 3, \"managed\": 1, \"hand\": 61, \"take\": 6, \"pas\": 2, \"put\": 6, \"ready\": 22, \"jct\": 2, \"gettin\": 15, \"run\": 20, \"told\": 4, \"foot\": 34, \"letting\": 8, \"b\": 3, \"left\": 23, \"reachin\": 8, \"got\": 21, \"lip\": 11, \"touching\": 3, \"better\": 8, \"hundred\": 2, \"turned\": 10, \"percent\": 2, \"ev\": 2, \"overflowing\": 70, \"coo\": 2, \"already\": 14, \"right\": 27, \"grass\": 20, \"growing\": 6, \"tilting\": 9, \"full\": 13, \"walk\": 7, \"anything\": 37, \"pattern\": 2, \"way\": 4, \"outdoors\": 2, \"shrub\": 10, \"wall\": 3, \"sort\": 6, \"else\": 30, \"let\": 39, \"course\": 11, \"cupboard\": 30, \"curtain\": 55, \"next\": 19, \"house\": 30, \"trying\": 22, \"stealing\": 18, \"lid\": 25, \"guy\": 4, \"k\": 8, \"steal\": 4, \"overflowin\": 2, \"fell\": 12, \"swung\": 2, \"table\": 2, \"must\": 22, \"fairly\": 4, \"hot\": 3, \"slanted\": 4, \"word\": 4, \"sneaking\": 3, \"pretty\": 7, \"quit\": 2, \"soon\": 4, \"top\": 10, \"standin\": 6, \"washing\": 48, \"standing\": 84, \"trunk\": 12, \"insisted\": 2, \"yard\": 13, \"ret\": 16, \"waitin\": 3, \"spilled\": 5, \"oh\": 67, \"onto\": 33, \"splashing\": 11, \"handin\": 8, \"age\": 3, \"five\": 2, \"seven\": 4, \"cappdf\": 2, \"overspilling\": 4, \"faucet\": 22, \"start\": 11, \"washin\": 11, \"outside\": 43, \"real\": 4, \"nice\": 6, \"blowing\": 22, \"bit\": 11, \"wearing\": 6, \"apron\": 8, \"coffee\": 2, \"giving\": 4, \"probably\": 9, \"son\": 8, \"saucer\": 20, \"obviously\": 8, \"thinking\": 4, \"pantry\": 3, \"shirt\": 2, \"short\": 15, \"sleeved\": 2, \"irt\": 2, \"noise\": 3, \"alright\": 15, \"neck\": 4, \"br\": 2, \"break\": 6, \"rest\": 2, \"three\": 21, \"working\": 7, \"slipping\": 5, \"f\": 41, \"bitchy\": 2, \"wind\": 10, \"might\": 10, \"puddle\": 14, \"side\": 16, \"tidy\": 3, \"ah\": 2, \"really\": 6, \"finger\": 17, \"tumble\": 5, \"come\": 12, \"pouring\": 7, \"younger\": 1, \"meantime\": 6, \"paying\": 8, \"attention\": 10, \"tipping\": 20, \"talkin\": 2, \"somebody\": 12, \"sposta\": 3, \"including\": 4, \"identifying\": 4, \"either\": 11, \"another\": 24, \"wing\": 2, \"seeing\": 2, \"large\": 2, \"e\": 4, \"cloth\": 6, \"dry\": 6, \"wash\": 10, \"whoever\": 4, \"knocked\": 4, \"overflow\": 6, \"wet\": 23, \"still\": 12, \"ha\": 7, \"washed\": 5, \"dried\": 7, \"climbing\": 4, \"jerk\": 3, \"housewife\": 2, \"anyway\": 4, \"clear\": 15, \"starting\": 6, \"go\": 17, \"whole\": 5, \"throat\": 14, \"lot\": 5, \"expect\": 2, \"galore\": 2, \"trouble\": 4, \"read\": 2, \"mouth\": 16, \"pointin\": 2, \"driveway\": 4, \"could\": 7, \"hardly\": 2, \"tasty\": 1, \"said\": 23, \"crooked\": 7, \"tell\": 29, \"everything\": 11, \"meant\": 2, \"flooding\": 2, \"op\": 2, \"ladder\": 8, \"garden\": 14, \"handle\": 10, \"putting\": 1, \"ar\": 1, \"towards\": 3, \"arm\": 3, \"raising\": 1, \"sthat\": 1, \"th\": 14, \"blowin\": 12, \"shrubbery\": 13, \"ou\": 3, \"many\": 5, \"kind\": 15, \"sitting\": 11, \"steady\": 2, \"may\": 4, \"shut\": 2, \"neglected\": 2, \"notice\": 3, \"enough\": 9, \"drapery\": 2, \"inhales\": 1, \"payed\": 2, \"smiling\": 1, \"p\": 18, \"n\": 11, \"tilty\": 2, \"female\": 2, \"eight\": 2, \"old\": 2, \"somewhere\": 5, \"nine\": 2, \"around\": 9, \"uk\": 8, \"grading\": 2, \"talk\": 2, \"shoe\": 15, \"tennis\": 5, \"mop\": 2, \"drape\": 10, \"sandal\": 6, \"selection\": 1, \"takin\": 11, \"happy\": 3, \"gentle\": 3, \"watching\": 2, \"darling\": 2, \"dear\": 2, \"moment\": 4, \"catastrophe\": 3, \"total\": 2, \"least\": 3, \"tha\": 2, \"appears\": 2, \"garage\": 16, \"end\": 6, \"hear\": 11, \"corner\": 5, \"withdrawn\": 2, \"draw\": 2, \"drawn\": 2, \"dirty\": 2, \"stepping\": 10, \"neither\": 2, \"engrossed\": 2, \"even\": 6, \"step\": 7, \"oblivious\": 11, \"receive\": 2, \"call\": 13, \"exc\": 25, \"sometimes\": 5, \"forgettin\": 2, \"attentive\": 1, \"swepping\": 1, \"poor\": 2, \"woman\": 19, \"proceeding\": 1, \"whether\": 9, \"asking\": 6, \"flower\": 3, \"bloom\": 2, \"did\": 22, \"gram\": 17, \"legged\": 7, \"front\": 3, \"somethin\": 6, \"broke\": 4, \"family\": 3, \"plug\": 2, \"cascading\": 8, \"unusual\": 2, \"em\": 7, \"lad\": 4, \"except\": 8, \"sh\": 8, \"mhm\": 16, \"school\": 3, \"though\": 5, \"fixed\": 2, \"handing\": 20, \"fact\": 8, \"part\": 12, \"mistake\": 6, \"expecting\": 2, \"beginning\": 4, \"presumably\": 1, \"bowl\": 6, \"sake\": 5, \"god\": 6, \"reach\": 5, \"flat\": 2, \"father\": 3, \"yet\": 2, \"whatever\": 10, \"movement\": 4, \"special\": 2, \"mom\": 4, \"grabbing\": 2, \"doin\": 10, \"building\": 5, \"unaware\": 2, \"sleeve\": 10, \"flu\": 2, \"dress\": 8, \"sleeveless\": 5, \"sigh\": 8, \"first\": 7, \"place\": 12, \"turn\": 13, \"forgot\": 8, \"addition\": 1, \"happening\": 11, \"lookin\": 3, \"watch\": 2, \"distinct\": 2, \"quiet\": 18, \"tri\": 2, \"taking\": 17, \"path\": 9, \"lawn\": 5, \"daft\": 2, \"daydreaming\": 6, \"dishwash\": 2, \"different\": 2, \"bottom\": 7, \"instruction\": 1, \"tipped\": 7, \"outta\": 4, \"geta\": 2, \"tryinto\": 2, \"distracted\": 2, \"done\": 2, \"di\": 4, \"anybody\": 4, \"wipe\": 2, \"finished\": 5, \"mumble\": 1, \"cook\": 2, \"eems\": 2, \"evidently\": 3, \"male\": 2, \"laying\": 1, \"spring\": 2, \"laughin\": 5, \"adjacent\": 1, \"calm\": 2, \"holding\": 6, \"went\": 3, \"daughter\": 4, \"oop\": 1, \"reacting\": 3, \"sayin\": 8, \"noticed\": 1, \"anymore\": 2, \"hard\": 4, \"fluttering\": 2, \"h\": 6, \"lane\": 2, \"imagine\": 3, \"pushed\": 4, \"assuming\": 1, \"verb\": 3, \"si\": 4, \"cou\": 2, \"suspect\": 1, \"su\": 1, \"upside\": 5, \"remember\": 2, \"eaten\": 2, \"second\": 4, \"shelf\": 3, \"shocked\": 4, \"beautiful\": 2, \"weight\": 3, \"correctly\": 3, \"gone\": 3, \"looked\": 2, \"c\": 9, \"keeping\": 2, \"cleanin\": 2, \"hickey\": 1, \"bumpin\": 1, \"head\": 4, \"gave\": 2, \"eatin\": 2, \"process\": 4, \"wait\": 3, \"glass\": 3, \"til\": 3, \"un\": 3, \"sure\": 1, \"quite\": 3, \"cloudy\": 1, \"great\": 1, \"pourin\": 4, \"almost\": 8, \"unfortunately\": 2, \"outfitted\": 2, \"completely\": 2, \"describe\": 3, \"hum\": 1, \"laid\": 3, \"talking\": 2, \"j\": 3, \"long\": 4, \"mm\": 2, \"checked\": 2, \"new\": 2, \"play\": 2, \"christmas\": 2, \"heard\": 2, \"started\": 4, \"game\": 2, \"splashin\": 5, \"headin\": 2, \"disaster\": 2, \"parted\": 2, \"hair\": 4, \"hell\": 3, \"sock\": 2, \"dripping\": 6, \"hasta\": 5, \"sash\": 4, \"drop\": 3, \"opened\": 5, \"noticing\": 1, \"making\": 3, \"good\": 2, \"opposite\": 2, \"direction\": 2, \"weather\": 3, \"dressed\": 3, \"wrong\": 3, \"toe\": 2, \"stink\": 2, \"ahead\": 2, \"deciding\": 1, \"haywire\": 1, \"ta\": 2, \"sau\": 2, \"shor\": 2, \"careless\": 2, \"ro\": 2, \"allowed\": 1, \"possibly\": 1, \"worrying\": 1, \"tripod\": 2, \"mouse\": 1, \"yellin\": 2, \"letter\": 1, \"hedge\": 1, \"sideways\": 3, \"ave\": 3, \"curved\": 4, \"extension\": 1, \"typical\": 2, \"important\": 2, \"allowing\": 2, \"suppose\": 4, \"work\": 2, \"u\": 3, \"towel\": 4, \"lettin\": 4, \"stoo\": 2, \"ground\": 2, \"air\": 3, \"fast\": 3, \"goodness\": 1, \"behind\": 2, \"wondering\": 2, \"make\": 4, \"designate\": 1, \"crash\": 2, \"terrible\": 3, \"stealin\": 4, \"ca\": 2, \"unless\": 2, \"upsetting\": 6, \"moved\": 3, \"mind\": 4, \"el\": 2, \"continue\": 2, \"askin\": 2, \"essentially\": 2, \"settin\": 3, \"nothing\": 5, \"chaos\": 2, \"leading\": 1, \"mad\": 1, \"sill\": 3, \"find\": 3, \"drive\": 1, \"road\": 1, \"hungry\": 3, \"givin\": 3, \"cryin\": 2, \"lunch\": 1, \"overflown\": 2, \"came\": 1, \"upset\": 4, \"imarriage\": 2, \"image\": 2, \"mostly\": 2, \"lea\": 1, \"person\": 2, \"saw\": 1, \"activity\": 2, \"winter\": 2, \"anyhow\": 2, \"hanging\": 2, \"tellin\": 1, \"friend\": 2, \"ur\": 2, \"changin\": 2, \"spilt\": 2, \"sp\": 2, \"l\": 3, \"couple\": 7, \"try\": 2, \"tea\": 2, \"low\": 1, \"waisted\": 1, \"manicured\": 2, \"glove\": 1, \"crack\": 1, \"nail\": 1, \"skin\": 1, \"rubber\": 1, \"use\": 1, \"upper\": 2, \"motioning\": 1, \"sings\": 1, \"mb\": 1, \"whatcha\": 2, \"floodin\": 2, \"raining\": 1, \"attempt\": 2, \"plant\": 1, \"cake\": 1, \"playing\": 2, \"pick\": 1, \"gir\": 1, \"quietly\": 1, \"number\": 2, \"stretch\": 2, \"threesome\": 1, \"together\": 1, \"dishwashing\": 2, \"country\": 3, \"set\": 3, \"aside\": 1, \"leaning\": 3, \"certain\": 3, \"believe\": 4, \"half\": 3, \"flowing\": 5, \"tippin\": 1, \"st\": 3, \"hurt\": 4, \"hit\": 5, \"pull\": 1, \"near\": 1, \"wife\": 3, \"sound\": 2, \"gotta\": 1, \"preoccupied\": 2, \"ruffling\": 1, \"slightly\": 2, \"pulled\": 2, \"comin\": 2, \"etch\": 1, \"wanting\": 1, \"shushing\": 6, \"pant\": 2, \"face\": 1, \"smile\": 1, \"wee\": 4, \"puffy\": 2, \"clothes\": 3, \"reason\": 4, \"kol\": 1, \"hoping\": 2, \"beside\": 4, \"four\": 1, \"stall\": 1, \"tilted\": 1, \"detail\": 2, \"wowie\": 2, \"stumblin\": 2, \"walking\": 1, \"beat\": 2, \"row\": 2, \"knob\": 2, \"incomplete\": 1, \"angle\": 1, \"sad\": 1, \"damn\": 1, \"plat\": 1, \"pl\": 1, \"people\": 3, \"basically\": 1, \"stuff\": 1, \"size\": 3, \"dropped\": 2, \"thought\": 1, \"happeni\": 2, \"collapse\": 2, \"stepped\": 2, \"sudden\": 2, \"attentively\": 1, \"possible\": 1, \"puttin\": 3, \"cockeyed\": 2, \"eat\": 3, \"observant\": 1, \"need\": 2, \"yes\": 2, \"overflowed\": 3, \"busy\": 1, \"splash\": 1, \"splashed\": 1, \"high\": 1, \"pompadour\": 1, \"wipin\": 3, \"slipper\": 1, \"certainly\": 1, \"dream\": 1, \"world\": 1, \"helpin\": 1, \"apern\": 1, \"aware\": 2, \"shortly\": 2, \"bring\": 1, \"falled\": 2, \"suds\": 1, \"crashing\": 1, \"underneath\": 2, \"wat\": 1, \"filling\": 1, \"elbow\": 1, \"seen\": 1, \"huh\": 2, \"silencing\": 2, \"instructing\": 1, \"dishwasher\": 1, \"pot\": 1, \"pan\": 2, \"wa\": 1, \"color\": 1, \"pointing\": 2, \"knew\": 2, \"blind\": 2, \"whispering\": 1, \"tripodal\": 2, \"event\": 2, \"sharing\": 3, \"machine\": 1, \"harmed\": 1, \"clean\": 1, \"pineapple\": 1, \"medium\": 1, \"karen\": 1, \"accident\": 2, \"obliterated\": 1, \"somewhat\": 1, \"stop\": 2, \"partially\": 1, \"saved\": 1, \"hold\": 1, \"gotten\": 1, \"kill\": 2, \"gather\": 2, \"happen\": 1, \"write\": 2, \"shape\": 1, \"bad\": 1, \"dumb\": 1, \"mentioned\": 2, \"signal\": 1, \"sta\": 1, \"tiltin\": 1, \"flowin\": 1, \"flow\": 2, \"overturn\": 2, \"signing\": 1, \"reading\": 1, \"line\": 2, \"careful\": 1, \"backyard\": 1, \"grab\": 1, \"nose\": 1, \"picking\": 1, \"drain\": 1, \"pleasure\": 2, \"salient\": 2, \"vaseline\": 1, \"bandaids\": 1, \"jelly\": 1, \"petroleum\": 1, \"stopper\": 1, \"spigot\": 1, \"egg\": 1, \"morning\": 1, \"fry\": 1, \"flying\": 1, \"handling\": 1, \"daylight\": 1, \"leg\": 1, \"beckoning\": 1, \"excuse\": 1, \"taken\": 1, \"husband\": 1, \"usual\": 1, \"elsewhere\": 1}", "index_docs": "{\"167\": 11, \"73\": 27, \"1\": 812, \"20\": 96, \"4\": 284, \"6\": 236, \"9\": 212, \"7\": 215, \"138\": 15, \"25\": 82, \"3\": 319, \"27\": 72, \"40\": 58, \"14\": 183, \"2\": 471, \"454\": 2, \"181\": 9, \"455\": 2, \"63\": 33, \"149\": 13, \"60\": 36, \"52\": 42, \"18\": 124, \"16\": 141, \"26\": 78, \"279\": 5, \"36\": 62, \"48\": 45, \"456\": 2, \"56\": 37, \"182\": 10, \"106\": 19, \"144\": 14, \"10\": 201, \"5\": 231, \"457\": 2, \"377\": 3, \"12\": 177, \"13\": 189, \"88\": 22, \"94\": 21, \"150\": 13, \"183\": 10, \"53\": 42, \"15\": 152, \"678\": 1, \"76\": 26, \"22\": 84, \"129\": 16, \"21\": 95, \"8\": 212, \"139\": 13, \"37\": 65, \"458\": 2, \"70\": 29, \"32\": 60, \"98\": 20, \"246\": 6, \"34\": 64, \"311\": 4, \"107\": 19, \"71\": 27, \"99\": 20, \"66\": 32, \"157\": 9, \"100\": 20, \"312\": 4, \"184\": 10, \"74\": 27, \"459\": 2, \"57\": 34, \"29\": 71, \"280\": 5, \"67\": 31, \"11\": 198, \"228\": 7, \"281\": 5, \"43\": 54, \"313\": 3, \"679\": 1, \"108\": 19, \"185\": 10, \"122\": 17, \"109\": 19, \"123\": 17, \"30\": 70, \"64\": 32, \"49\": 45, \"282\": 5, \"101\": 20, \"102\": 20, \"200\": 9, \"460\": 2, \"229\": 7, \"230\": 7, \"17\": 133, \"158\": 12, \"130\": 16, \"116\": 17, \"461\": 2, \"314\": 4, \"65\": 30, \"145\": 14, \"462\": 2, \"80\": 24, \"680\": 1, \"39\": 63, \"41\": 54, \"463\": 2, \"28\": 59, \"50\": 44, \"231\": 7, \"44\": 53, \"95\": 21, \"247\": 6, \"23\": 82, \"19\": 114, \"378\": 3, \"46\": 48, \"47\": 49, \"124\": 17, \"159\": 12, \"38\": 64, \"110\": 17, \"96\": 21, \"379\": 3, \"380\": 3, \"681\": 1, \"35\": 61, \"249\": 6, \"464\": 2, \"248\": 6, \"89\": 22, \"315\": 2, \"131\": 15, \"103\": 20, \"316\": 4, \"61\": 34, \"186\": 8, \"317\": 3, \"82\": 23, \"211\": 8, \"83\": 21, \"168\": 11, \"381\": 3, \"212\": 8, \"465\": 2, \"187\": 10, \"466\": 2, \"467\": 2, \"31\": 70, \"468\": 2, \"146\": 14, \"75\": 27, \"104\": 20, \"250\": 6, \"201\": 9, \"117\": 13, \"169\": 7, \"58\": 37, \"470\": 2, \"318\": 4, \"469\": 2, \"188\": 10, \"382\": 3, \"251\": 6, \"68\": 30, \"55\": 39, \"170\": 11, \"69\": 30, \"42\": 55, \"111\": 19, \"62\": 30, \"90\": 22, \"118\": 18, \"77\": 25, \"319\": 4, \"213\": 8, \"320\": 4, \"471\": 2, \"160\": 12, \"472\": 2, \"473\": 2, \"91\": 22, \"321\": 4, \"383\": 3, \"322\": 4, \"323\": 4, \"384\": 3, \"232\": 7, \"474\": 2, \"324\": 4, \"189\": 10, \"252\": 6, \"45\": 48, \"24\": 84, \"161\": 12, \"475\": 2, \"151\": 13, \"132\": 16, \"385\": 3, \"283\": 5, \"33\": 67, \"59\": 33, \"171\": 11, \"214\": 8, \"386\": 3, \"477\": 2, \"253\": 4, \"476\": 2, \"325\": 4, \"84\": 22, \"152\": 11, \"172\": 11, \"51\": 43, \"326\": 4, \"215\": 6, \"92\": 22, \"173\": 11, \"254\": 6, \"216\": 8, \"478\": 2, \"327\": 4, \"202\": 9, \"217\": 8, \"93\": 20, \"218\": 8, \"328\": 4, \"387\": 3, \"481\": 2, \"112\": 15, \"479\": 2, \"480\": 2, \"388\": 3, \"140\": 15, \"329\": 4, \"482\": 2, \"255\": 6, \"483\": 2, \"78\": 21, \"233\": 7, \"284\": 5, \"54\": 41, \"484\": 2, \"190\": 10, \"191\": 10, \"147\": 14, \"119\": 16, \"389\": 3, \"485\": 2, \"256\": 6, \"125\": 17, \"285\": 5, \"162\": 12, \"234\": 7, \"682\": 1, \"257\": 6, \"219\": 8, \"192\": 10, \"105\": 20, \"486\": 2, \"163\": 12, \"390\": 3, \"330\": 4, \"331\": 4, \"174\": 11, \"81\": 24, \"489\": 2, \"488\": 2, \"487\": 2, \"332\": 4, \"259\": 6, \"258\": 6, \"193\": 10, \"333\": 4, \"334\": 4, \"260\": 6, \"85\": 23, \"164\": 12, \"235\": 7, \"286\": 5, \"236\": 7, \"335\": 4, \"391\": 3, \"490\": 2, \"336\": 4, \"126\": 15, \"261\": 6, \"113\": 17, \"287\": 5, \"133\": 14, \"288\": 5, \"491\": 2, \"492\": 2, \"337\": 4, \"493\": 2, \"134\": 16, \"494\": 2, \"262\": 4, \"237\": 7, \"495\": 2, \"683\": 1, \"86\": 23, \"238\": 7, \"72\": 29, \"175\": 11, \"496\": 2, \"497\": 2, \"498\": 2, \"203\": 8, \"148\": 14, \"194\": 10, \"684\": 1, \"685\": 1, \"393\": 3, \"392\": 3, \"686\": 1, \"687\": 1, \"135\": 14, \"165\": 12, \"153\": 13, \"394\": 3, \"289\": 5, \"141\": 15, \"142\": 11, \"499\": 2, \"338\": 4, \"501\": 2, \"500\": 2, \"395\": 3, \"204\": 9, \"502\": 2, \"688\": 1, \"503\": 2, \"689\": 1, \"120\": 18, \"127\": 11, \"504\": 2, \"505\": 2, \"506\": 2, \"507\": 2, \"290\": 5, \"508\": 2, \"205\": 9, \"206\": 8, \"509\": 2, \"510\": 2, \"143\": 15, \"291\": 5, \"511\": 2, \"195\": 10, \"263\": 6, \"690\": 1, \"176\": 11, \"396\": 3, \"397\": 3, \"512\": 2, \"514\": 2, \"513\": 2, \"339\": 4, \"398\": 3, \"515\": 2, \"340\": 3, \"516\": 2, \"517\": 2, \"136\": 16, \"264\": 6, \"177\": 11, \"292\": 5, \"519\": 2, \"518\": 2, \"520\": 2, \"521\": 2, \"178\": 10, \"523\": 2, \"522\": 2, \"265\": 6, \"239\": 7, \"179\": 11, \"524\": 2, \"154\": 13, \"79\": 25, \"293\": 5, \"525\": 2, \"691\": 1, \"692\": 1, \"526\": 2, \"114\": 19, \"693\": 1, \"207\": 9, \"266\": 6, \"399\": 3, \"527\": 2, \"87\": 22, \"128\": 17, \"240\": 7, \"400\": 3, \"268\": 6, \"267\": 4, \"401\": 3, \"528\": 2, \"220\": 8, \"529\": 2, \"241\": 7, \"341\": 4, \"221\": 8, \"208\": 8, \"137\": 16, \"295\": 3, \"294\": 5, \"530\": 2, \"97\": 20, \"222\": 8, \"155\": 12, \"269\": 6, \"531\": 2, \"342\": 4, \"694\": 1, \"270\": 6, \"296\": 5, \"271\": 6, \"297\": 5, \"532\": 2, \"402\": 3, \"533\": 2, \"196\": 10, \"343\": 4, \"534\": 2, \"344\": 4, \"535\": 2, \"197\": 10, \"298\": 5, \"536\": 2, \"198\": 10, \"537\": 2, \"223\": 8, \"299\": 5, \"224\": 8, \"242\": 7, \"166\": 12, \"156\": 13, \"225\": 8, \"695\": 1, \"180\": 11, \"403\": 3, \"538\": 2, \"539\": 2, \"121\": 18, \"540\": 2, \"115\": 17, \"209\": 9, \"300\": 5, \"541\": 2, \"272\": 6, \"542\": 2, \"543\": 2, \"243\": 7, \"696\": 1, \"244\": 7, \"345\": 4, \"545\": 2, \"544\": 2, \"546\": 2, \"547\": 2, \"346\": 4, \"347\": 4, \"348\": 2, \"301\": 5, \"697\": 1, \"349\": 2, \"548\": 2, \"404\": 3, \"549\": 2, \"698\": 1, \"550\": 2, \"302\": 5, \"699\": 1, \"551\": 2, \"273\": 6, \"405\": 3, \"350\": 4, \"700\": 1, \"406\": 3, \"226\": 8, \"701\": 1, \"552\": 2, \"351\": 4, \"553\": 2, \"274\": 6, \"554\": 2, \"407\": 3, \"352\": 4, \"702\": 1, \"408\": 3, \"353\": 4, \"555\": 2, \"704\": 1, \"703\": 1, \"303\": 5, \"556\": 2, \"557\": 2, \"354\": 4, \"409\": 3, \"355\": 4, \"558\": 2, \"410\": 3, \"411\": 3, \"412\": 3, \"559\": 2, \"199\": 9, \"560\": 2, \"561\": 2, \"705\": 1, \"706\": 1, \"356\": 4, \"562\": 2, \"563\": 2, \"357\": 4, \"413\": 3, \"416\": 3, \"415\": 3, \"414\": 3, \"707\": 1, \"417\": 3, \"708\": 1, \"709\": 1, \"358\": 4, \"227\": 8, \"564\": 2, \"566\": 2, \"565\": 2, \"418\": 3, \"710\": 1, \"419\": 3, \"567\": 2, \"420\": 3, \"304\": 4, \"568\": 2, \"569\": 2, \"571\": 2, \"573\": 2, \"574\": 2, \"570\": 2, \"359\": 4, \"572\": 2, \"305\": 5, \"575\": 2, \"576\": 2, \"577\": 2, \"306\": 4, \"421\": 3, \"578\": 2, \"275\": 6, \"307\": 5, \"360\": 4, \"422\": 3, \"245\": 5, \"711\": 1, \"423\": 3, \"579\": 2, \"580\": 2, \"581\": 2, \"425\": 3, \"424\": 3, \"426\": 3, \"582\": 2, \"583\": 2, \"585\": 2, \"584\": 1, \"712\": 1, \"586\": 2, \"587\": 2, \"588\": 2, \"589\": 2, \"590\": 2, \"713\": 1, \"714\": 1, \"715\": 1, \"591\": 2, \"716\": 1, \"592\": 2, \"718\": 1, \"717\": 1, \"427\": 3, \"428\": 3, \"361\": 4, \"719\": 1, \"594\": 2, \"593\": 2, \"595\": 2, \"363\": 4, \"596\": 2, \"362\": 3, \"364\": 4, \"365\": 4, \"597\": 2, \"598\": 2, \"429\": 3, \"430\": 3, \"720\": 1, \"599\": 2, \"600\": 2, \"366\": 4, \"721\": 1, \"601\": 2, \"431\": 3, \"367\": 4, \"602\": 2, \"603\": 2, \"276\": 6, \"432\": 3, \"368\": 4, \"604\": 2, \"605\": 2, \"606\": 2, \"607\": 2, \"433\": 3, \"308\": 5, \"608\": 2, \"722\": 1, \"723\": 1, \"434\": 3, \"435\": 3, \"725\": 1, \"724\": 1, \"436\": 3, \"437\": 3, \"609\": 2, \"726\": 1, \"277\": 2, \"727\": 1, \"369\": 4, \"611\": 2, \"612\": 2, \"610\": 2, \"728\": 1, \"613\": 2, \"729\": 1, \"614\": 2, \"616\": 2, \"615\": 2, \"617\": 2, \"730\": 1, \"618\": 2, \"620\": 2, \"619\": 2, \"622\": 2, \"621\": 2, \"438\": 3, \"210\": 7, \"623\": 2, \"624\": 2, \"731\": 1, \"732\": 1, \"625\": 2, \"735\": 1, \"737\": 1, \"738\": 1, \"736\": 1, \"734\": 1, \"733\": 1, \"626\": 2, \"739\": 1, \"740\": 1, \"627\": 1, \"628\": 2, \"629\": 2, \"741\": 1, \"630\": 2, \"742\": 1, \"743\": 1, \"631\": 2, \"744\": 1, \"745\": 1, \"746\": 1, \"632\": 2, \"633\": 2, \"747\": 1, \"748\": 1, \"634\": 2, \"440\": 3, \"439\": 3, \"749\": 1, \"441\": 3, \"442\": 3, \"370\": 4, \"443\": 3, \"309\": 5, \"750\": 1, \"444\": 3, \"371\": 4, \"310\": 5, \"751\": 1, \"752\": 1, \"445\": 3, \"635\": 2, \"753\": 1, \"636\": 2, \"754\": 1, \"637\": 2, \"638\": 2, \"639\": 2, \"755\": 1, \"756\": 1, \"278\": 6, \"640\": 2, \"758\": 1, \"757\": 1, \"372\": 4, \"641\": 2, \"446\": 3, \"373\": 4, \"759\": 1, \"642\": 2, \"374\": 4, \"760\": 1, \"761\": 1, \"762\": 1, \"643\": 2, \"644\": 2, \"645\": 2, \"763\": 1, \"375\": 2, \"646\": 2, \"647\": 2, \"765\": 1, \"764\": 1, \"766\": 1, \"767\": 1, \"768\": 1, \"769\": 1, \"447\": 3, \"770\": 1, \"771\": 1, \"448\": 3, \"648\": 2, \"772\": 1, \"649\": 2, \"650\": 2, \"652\": 2, \"651\": 2, \"773\": 1, \"774\": 1, \"449\": 3, \"653\": 2, \"450\": 3, \"775\": 1, \"654\": 2, \"655\": 2, \"451\": 3, \"776\": 1, \"777\": 1, \"778\": 1, \"779\": 1, \"780\": 1, \"452\": 3, \"781\": 1, \"782\": 1, \"783\": 1, \"784\": 1, \"785\": 1, \"786\": 1, \"656\": 2, \"657\": 2, \"787\": 1, \"658\": 2, \"789\": 1, \"788\": 1, \"659\": 2, \"790\": 1, \"791\": 1, \"792\": 1, \"793\": 1, \"660\": 2, \"376\": 2, \"794\": 1, \"795\": 1, \"796\": 1, \"661\": 2, \"797\": 1, \"798\": 1, \"662\": 2, \"663\": 2, \"664\": 2, \"799\": 1, \"665\": 2, \"666\": 2, \"453\": 3, \"800\": 1, \"801\": 1, \"802\": 1, \"803\": 1, \"804\": 1, \"805\": 1, \"667\": 2, \"807\": 1, \"806\": 1, \"668\": 2, \"808\": 1, \"811\": 1, \"810\": 1, \"809\": 1, \"669\": 2, \"670\": 2, \"812\": 1, \"671\": 2, \"814\": 1, \"813\": 1, \"815\": 1, \"672\": 2, \"816\": 1, \"817\": 1, \"818\": 1, \"819\": 1, \"673\": 2, \"674\": 2, \"821\": 1, \"820\": 1, \"675\": 2, \"822\": 1, \"823\": 1, \"824\": 1, \"826\": 1, \"825\": 1, \"827\": 1, \"676\": 2, \"677\": 2, \"831\": 1, \"828\": 1, \"830\": 1, \"829\": 1, \"832\": 1, \"833\": 1, \"835\": 1, \"836\": 1, \"834\": 1, \"837\": 1, \"838\": 1, \"839\": 1, \"840\": 1, \"841\": 1, \"842\": 1, \"843\": 1, \"845\": 1, \"844\": 1, \"846\": 1}", "index_word": "{\"1\": \"and\", \"2\": \"uh\", \"3\": \"it\", \"4\": \"cookie\", \"5\": \"g\", \"6\": \"dish\", \"7\": \"water\", \"8\": \"jar\", \"9\": \"mother\", \"10\": \"stool\", \"11\": \"boy\", \"12\": \"little\", \"13\": \"girl\", \"14\": \"sink\", \"15\": \"see\", \"16\": \"window\", \"17\": \"um\", \"18\": \"cooky\", \"19\": \"floor\", \"20\": \"reaching\", \"21\": \"look\", \"22\": \"like\", \"23\": \"running\", \"24\": \"standing\", \"25\": \"drying\", \"26\": \"open\", \"27\": \"fall\", \"28\": \"cup\", \"29\": \"getting\", \"30\": \"laugh\", \"31\": \"overflowing\", \"32\": \"one\", \"33\": \"oh\", \"34\": \"kitchen\", \"35\": \"hand\", \"36\": \"going\", \"37\": \"falling\", \"38\": \"get\", \"39\": \"well\", \"40\": \"gonna\", \"41\": \"two\", \"42\": \"curtain\", \"43\": \"know\", \"44\": \"plate\", \"45\": \"washing\", \"46\": \"xxx\", \"47\": \"think\", \"48\": \"kid\", \"49\": \"looking\", \"50\": \"counter\", \"51\": \"outside\", \"52\": \"sister\", \"53\": \"door\", \"54\": \"f\", \"55\": \"let\", \"56\": \"r\", \"57\": \"want\", \"58\": \"anything\", \"59\": \"onto\", \"60\": \"child\", \"61\": \"foot\", \"62\": \"house\", \"63\": \"lady\", \"64\": \"guess\", \"65\": \"something\", \"66\": \"okay\", \"67\": \"tree\", \"68\": \"else\", \"69\": \"cupboard\", \"70\": \"thing\", \"71\": \"maybe\", \"72\": \"tell\", \"73\": \"also\", \"74\": \"saying\", \"75\": \"right\", \"76\": \"cabinet\", \"77\": \"lid\", \"78\": \"three\", \"79\": \"exc\", \"80\": \"say\", \"81\": \"another\", \"82\": \"left\", \"83\": \"got\", \"84\": \"faucet\", \"85\": \"wet\", \"86\": \"said\", \"87\": \"did\", \"88\": \"goin\", \"89\": \"ready\", \"90\": \"trying\", \"91\": \"must\", \"92\": \"blowing\", \"93\": \"saucer\", \"94\": \"seems\", \"95\": \"summer\", \"96\": \"shh\", \"97\": \"handing\", \"98\": \"back\", \"99\": \"breeze\", \"100\": \"cause\", \"101\": \"apparently\", \"102\": \"w\", \"103\": \"run\", \"104\": \"grass\", \"105\": \"tipping\", \"106\": \"chair\", \"107\": \"coming\", \"108\": \"wiping\", \"109\": \"dryin\", \"110\": \"give\", \"111\": \"next\", \"112\": \"short\", \"113\": \"go\", \"114\": \"woman\", \"115\": \"taking\", \"116\": \"x\", \"117\": \"full\", \"118\": \"stealing\", \"119\": \"side\", \"120\": \"p\", \"121\": \"quiet\", \"122\": \"mean\", \"123\": \"picture\", \"124\": \"action\", \"125\": \"finger\", \"126\": \"clear\", \"127\": \"n\", \"128\": \"gram\", \"129\": \"laughing\", \"130\": \"yeah\", \"131\": \"gettin\", \"132\": \"ret\", \"133\": \"throat\", \"134\": \"mouth\", \"135\": \"th\", \"136\": \"garage\", \"137\": \"mhm\", \"138\": \"spilling\", \"139\": \"brother\", \"140\": \"alright\", \"141\": \"kind\", \"142\": \"sitting\", \"143\": \"shoe\", \"144\": \"tryin\", \"145\": \"would\", \"146\": \"already\", \"147\": \"puddle\", \"148\": \"garden\", \"149\": \"hm\", \"150\": \"bush\", \"151\": \"yard\", \"152\": \"start\", \"153\": \"shrubbery\", \"154\": \"call\", \"155\": \"part\", \"156\": \"turn\", \"157\": \"day\", \"158\": \"runnin\", \"159\": \"telling\", \"160\": \"fell\", \"161\": \"trunk\", \"162\": \"come\", \"163\": \"somebody\", \"164\": \"still\", \"165\": \"blowin\", \"166\": \"place\", \"167\": \"time\", \"168\": \"lip\", \"169\": \"walk\", \"170\": \"course\", \"171\": \"splashing\", \"172\": \"washin\", \"173\": \"bit\", \"174\": \"either\", \"175\": \"everything\", \"176\": \"takin\", \"177\": \"hear\", \"178\": \"stepping\", \"179\": \"oblivious\", \"180\": \"happening\", \"181\": \"mama\", \"182\": \"fallin\", \"183\": \"summertime\", \"184\": \"warm\", \"185\": \"much\", \"186\": \"letting\", \"187\": \"turned\", \"188\": \"shrub\", \"189\": \"top\", \"190\": \"wind\", \"191\": \"might\", \"192\": \"attention\", \"193\": \"wash\", \"194\": \"handle\", \"195\": \"drape\", \"196\": \"whatever\", \"197\": \"doin\", \"198\": \"sleeve\", \"199\": \"c\", \"200\": \"young\", \"201\": \"tilting\", \"202\": \"probably\", \"203\": \"ladder\", \"204\": \"enough\", \"205\": \"around\", \"206\": \"uk\", \"207\": \"whether\", \"208\": \"sh\", \"209\": \"path\", \"210\": \"couple\", \"211\": \"reachin\", \"212\": \"better\", \"213\": \"k\", \"214\": \"handin\", \"215\": \"nice\", \"216\": \"apron\", \"217\": \"son\", \"218\": \"obviously\", \"219\": \"paying\", \"220\": \"cascading\", \"221\": \"except\", \"222\": \"fact\", \"223\": \"dress\", \"224\": \"sigh\", \"225\": \"forgot\", \"226\": \"sayin\", \"227\": \"almost\", \"228\": \"tripping\", \"229\": \"man\", \"230\": \"climbed\", \"231\": \"tip\", \"232\": \"pretty\", \"233\": \"working\", \"234\": \"pouring\", \"235\": \"ha\", \"236\": \"dried\", \"237\": \"could\", \"238\": \"crooked\", \"239\": \"step\", \"240\": \"legged\", \"241\": \"em\", \"242\": \"first\", \"243\": \"bottom\", \"244\": \"tipped\", \"245\": \"opened\", \"246\": \"youngster\", \"247\": \"year\", \"248\": \"put\", \"249\": \"take\", \"250\": \"growing\", \"251\": \"sort\", \"252\": \"standin\", \"253\": \"seven\", \"254\": \"wearing\", \"255\": \"break\", \"256\": \"really\", \"257\": \"meantime\", \"258\": \"dry\", \"259\": \"cloth\", \"260\": \"overflow\", \"261\": \"starting\", \"262\": \"driveway\", \"263\": \"sandal\", \"264\": \"end\", \"265\": \"even\", \"266\": \"asking\", \"267\": \"broke\", \"268\": \"somethin\", \"269\": \"mistake\", \"270\": \"bowl\", \"271\": \"god\", \"272\": \"daydreaming\", \"273\": \"holding\", \"274\": \"h\", \"275\": \"dripping\", \"276\": \"upsetting\", \"277\": \"overflown\", \"278\": \"shushing\", \"279\": \"seem\", \"280\": \"leaf\", \"281\": \"pathway\", \"282\": \"windo\", \"283\": \"spilled\", \"284\": \"slipping\", \"285\": \"tumble\", \"286\": \"washed\", \"287\": \"whole\", \"288\": \"lot\", \"289\": \"many\", \"290\": \"somewhere\", \"291\": \"tennis\", \"292\": \"corner\", \"293\": \"sometimes\", \"294\": \"though\", \"295\": \"school\", \"296\": \"sake\", \"297\": \"reach\", \"298\": \"building\", \"299\": \"sleeveless\", \"300\": \"lawn\", \"301\": \"finished\", \"302\": \"laughin\", \"303\": \"upside\", \"304\": \"long\", \"305\": \"splashin\", \"306\": \"hair\", \"307\": \"hasta\", \"308\": \"nothing\", \"309\": \"flowing\", \"310\": \"hit\", \"311\": \"slight\", \"312\": \"sunny\", \"313\": \"mess\", \"314\": \"inside\", \"315\": \"jct\", \"316\": \"told\", \"317\": \"b\", \"318\": \"way\", \"319\": \"guy\", \"320\": \"steal\", \"321\": \"fairly\", \"322\": \"slanted\", \"323\": \"word\", \"324\": \"soon\", \"325\": \"overspilling\", \"326\": \"real\", \"327\": \"giving\", \"328\": \"thinking\", \"329\": \"neck\", \"330\": \"including\", \"331\": \"identifying\", \"332\": \"e\", \"333\": \"whoever\", \"334\": \"knocked\", \"335\": \"climbing\", \"336\": \"anyway\", \"337\": \"trouble\", \"338\": \"may\", \"339\": \"moment\", \"340\": \"least\", \"341\": \"lad\", \"342\": \"beginning\", \"343\": \"movement\", \"344\": \"mom\", \"345\": \"outta\", \"346\": \"di\", \"347\": \"anybody\", \"348\": \"wipe\", \"349\": \"cook\", \"350\": \"daughter\", \"351\": \"hard\", \"352\": \"pushed\", \"353\": \"si\", \"354\": \"second\", \"355\": \"shocked\", \"356\": \"head\", \"357\": \"process\", \"358\": \"pourin\", \"359\": \"started\", \"360\": \"sash\", \"361\": \"curved\", \"362\": \"u\", \"363\": \"suppose\", \"364\": \"towel\", \"365\": \"lettin\", \"366\": \"make\", \"367\": \"stealin\", \"368\": \"mind\", \"369\": \"upset\", \"370\": \"believe\", \"371\": \"hurt\", \"372\": \"wee\", \"373\": \"reason\", \"374\": \"beside\", \"375\": \"beat\", \"376\": \"silencing\", \"377\": \"scene\", \"378\": \"page\", \"379\": \"perhaps\", \"380\": \"twin\", \"381\": \"touching\", \"382\": \"wall\", \"383\": \"hot\", \"384\": \"sneaking\", \"385\": \"waitin\", \"386\": \"age\", \"387\": \"pantry\", \"388\": \"noise\", \"389\": \"tidy\", \"390\": \"sposta\", \"391\": \"jerk\", \"392\": \"arm\", \"393\": \"towards\", \"394\": \"ou\", \"395\": \"notice\", \"396\": \"happy\", \"397\": \"gentle\", \"398\": \"catastrophe\", \"399\": \"flower\", \"400\": \"front\", \"401\": \"family\", \"402\": \"father\", \"403\": \"lookin\", \"404\": \"evidently\", \"405\": \"went\", \"406\": \"reacting\", \"407\": \"imagine\", \"408\": \"verb\", \"409\": \"shelf\", \"410\": \"weight\", \"411\": \"correctly\", \"412\": \"gone\", \"413\": \"wait\", \"414\": \"un\", \"415\": \"til\", \"416\": \"glass\", \"417\": \"quite\", \"418\": \"describe\", \"419\": \"laid\", \"420\": \"j\", \"421\": \"hell\", \"422\": \"drop\", \"423\": \"making\", \"424\": \"dressed\", \"425\": \"weather\", \"426\": \"wrong\", \"427\": \"sideways\", \"428\": \"ave\", \"429\": \"air\", \"430\": \"fast\", \"431\": \"terrible\", \"432\": \"moved\", \"433\": \"settin\", \"434\": \"sill\", \"435\": \"find\", \"436\": \"hungry\", \"437\": \"givin\", \"438\": \"l\", \"439\": \"set\", \"440\": \"country\", \"441\": \"leaning\", \"442\": \"certain\", \"443\": \"half\", \"444\": \"st\", \"445\": \"wife\", \"446\": \"clothes\", \"447\": \"people\", \"448\": \"size\", \"449\": \"puttin\", \"450\": \"eat\", \"451\": \"overflowed\", \"452\": \"wipin\", \"453\": \"sharing\", \"454\": \"ov\", \"455\": \"overrunning\", \"456\": \"care\", \"457\": \"distressing\", \"458\": \"bench\", \"459\": \"ssh\", \"460\": \"helping\", \"461\": \"sentence\", \"462\": \"venture\", \"463\": \"wanna\", \"464\": \"pas\", \"465\": \"hundred\", \"466\": \"percent\", \"467\": \"ev\", \"468\": \"coo\", \"469\": \"outdoors\", \"470\": \"pattern\", \"471\": \"overflowin\", \"472\": \"swung\", \"473\": \"table\", \"474\": \"quit\", \"475\": \"insisted\", \"476\": \"cappdf\", \"477\": \"five\", \"478\": \"coffee\", \"479\": \"sleeved\", \"480\": \"irt\", \"481\": \"shirt\", \"482\": \"br\", \"483\": \"rest\", \"484\": \"bitchy\", \"485\": \"ah\", \"486\": \"talkin\", \"487\": \"large\", \"488\": \"seeing\", \"489\": \"wing\", \"490\": \"housewife\", \"491\": \"expect\", \"492\": \"galore\", \"493\": \"read\", \"494\": \"pointin\", \"495\": \"hardly\", \"496\": \"meant\", \"497\": \"flooding\", \"498\": \"op\", \"499\": \"steady\", \"500\": \"neglected\", \"501\": \"shut\", \"502\": \"drapery\", \"503\": \"payed\", \"504\": \"tilty\", \"505\": \"female\", \"506\": \"eight\", \"507\": \"old\", \"508\": \"nine\", \"509\": \"grading\", \"510\": \"talk\", \"511\": \"mop\", \"512\": \"watching\", \"513\": \"dear\", \"514\": \"darling\", \"515\": \"total\", \"516\": \"tha\", \"517\": \"appears\", \"518\": \"draw\", \"519\": \"withdrawn\", \"520\": \"drawn\", \"521\": \"dirty\", \"522\": \"engrossed\", \"523\": \"neither\", \"524\": \"receive\", \"525\": \"forgettin\", \"526\": \"poor\", \"527\": \"bloom\", \"528\": \"plug\", \"529\": \"unusual\", \"530\": \"fixed\", \"531\": \"expecting\", \"532\": \"flat\", \"533\": \"yet\", \"534\": \"special\", \"535\": \"grabbing\", \"536\": \"unaware\", \"537\": \"flu\", \"538\": \"watch\", \"539\": \"distinct\", \"540\": \"tri\", \"541\": \"daft\", \"542\": \"dishwash\", \"543\": \"different\", \"544\": \"tryinto\", \"545\": \"geta\", \"546\": \"distracted\", \"547\": \"done\", \"548\": \"eems\", \"549\": \"male\", \"550\": \"spring\", \"551\": \"calm\", \"552\": \"anymore\", \"553\": \"fluttering\", \"554\": \"lane\", \"555\": \"cou\", \"556\": \"remember\", \"557\": \"eaten\", \"558\": \"beautiful\", \"559\": \"looked\", \"560\": \"keeping\", \"561\": \"cleanin\", \"562\": \"gave\", \"563\": \"eatin\", \"564\": \"unfortunately\", \"565\": \"completely\", \"566\": \"outfitted\", \"567\": \"talking\", \"568\": \"mm\", \"569\": \"checked\", \"570\": \"heard\", \"571\": \"new\", \"572\": \"game\", \"573\": \"play\", \"574\": \"christmas\", \"575\": \"headin\", \"576\": \"disaster\", \"577\": \"parted\", \"578\": \"sock\", \"579\": \"good\", \"580\": \"opposite\", \"581\": \"direction\", \"582\": \"toe\", \"583\": \"stink\", \"584\": \"deciding\", \"585\": \"ahead\", \"586\": \"ta\", \"587\": \"sau\", \"588\": \"shor\", \"589\": \"careless\", \"590\": \"ro\", \"591\": \"tripod\", \"592\": \"yellin\", \"593\": \"important\", \"594\": \"typical\", \"595\": \"allowing\", \"596\": \"work\", \"597\": \"stoo\", \"598\": \"ground\", \"599\": \"behind\", \"600\": \"wondering\", \"601\": \"crash\", \"602\": \"ca\", \"603\": \"unless\", \"604\": \"el\", \"605\": \"continue\", \"606\": \"askin\", \"607\": \"essentially\", \"608\": \"chaos\", \"609\": \"cryin\", \"610\": \"mostly\", \"611\": \"imarriage\", \"612\": \"image\", \"613\": \"person\", \"614\": \"activity\", \"615\": \"anyhow\", \"616\": \"winter\", \"617\": \"hanging\", \"618\": \"friend\", \"619\": \"changin\", \"620\": \"ur\", \"621\": \"sp\", \"622\": \"spilt\", \"623\": \"try\", \"624\": \"tea\", \"625\": \"manicured\", \"626\": \"upper\", \"627\": \"mb\", \"628\": \"whatcha\", \"629\": \"floodin\", \"630\": \"attempt\", \"631\": \"playing\", \"632\": \"number\", \"633\": \"stretch\", \"634\": \"dishwashing\", \"635\": \"sound\", \"636\": \"preoccupied\", \"637\": \"slightly\", \"638\": \"pulled\", \"639\": \"comin\", \"640\": \"pant\", \"641\": \"puffy\", \"642\": \"hoping\", \"643\": \"detail\", \"644\": \"wowie\", \"645\": \"stumblin\", \"646\": \"row\", \"647\": \"knob\", \"648\": \"dropped\", \"649\": \"happeni\", \"650\": \"collapse\", \"651\": \"sudden\", \"652\": \"stepped\", \"653\": \"cockeyed\", \"654\": \"need\", \"655\": \"yes\", \"656\": \"aware\", \"657\": \"shortly\", \"658\": \"falled\", \"659\": \"underneath\", \"660\": \"huh\", \"661\": \"pan\", \"662\": \"pointing\", \"663\": \"knew\", \"664\": \"blind\", \"665\": \"tripodal\", \"666\": \"event\", \"667\": \"accident\", \"668\": \"stop\", \"669\": \"kill\", \"670\": \"gather\", \"671\": \"write\", \"672\": \"mentioned\", \"673\": \"flow\", \"674\": \"overturn\", \"675\": \"line\", \"676\": \"pleasure\", \"677\": \"salient\", \"678\": \"drawer\", \"679\": \"instead\", \"680\": \"hafta\", \"681\": \"managed\", \"682\": \"younger\", \"683\": \"tasty\", \"684\": \"putting\", \"685\": \"ar\", \"686\": \"raising\", \"687\": \"sthat\", \"688\": \"inhales\", \"689\": \"smiling\", \"690\": \"selection\", \"691\": \"attentive\", \"692\": \"swepping\", \"693\": \"proceeding\", \"694\": \"presumably\", \"695\": \"addition\", \"696\": \"instruction\", \"697\": \"mumble\", \"698\": \"laying\", \"699\": \"adjacent\", \"700\": \"oop\", \"701\": \"noticed\", \"702\": \"assuming\", \"703\": \"su\", \"704\": \"suspect\", \"705\": \"hickey\", \"706\": \"bumpin\", 